/* Disabled title of conflict resolution button when no version was selected for resolution. */
"ConflictKeep" = "Keep";

/* Title of conflict resolution button when some versions (1 or more) but not all were selected for resolution. */
"ConflictKeep1" = "Keep %d";

/* Title of conflict resolution button when all two versions were selected for resolution. */
"ConflictKeepBoth" = "Keep Both";

/* Title of conflict resolution button when all versions (more than two) were selected for resolution. */
"ConflictKeepAll" = "Keep All";
